Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#aDi#} 1) herankommen, gehen nach, zu; gelangen zu; kommen nach, zu: {#aDi vA aganna tvaBipattuM SaknumaH#} ŚAT. BR. 9,5,1,6. 5. {#ayoDyAmaDigacCAmi#} R. 6,107,16. {#vfzalItalpam#} M. 3,250. {#rAmam#} R. 6,99,17. {#vfzaDvajam#} MBH. 3,6045. {#brahmARamaDigatvA(!)#} 6043. {#sa no BUyaH svarAzwramaDigacCati#} PAÑCAT. III,39. {#nADigacCAmahe pAraM magnAScintAmahArRave#} R. 4,51,36. {#Sokasya tasyAntaM nADigacCati#} 5,25,55. PAÑCAT. II,195. pass.: {#guRAlayo 'pyasanmantrI nfpatirnADigamyate#} I,428. {#kaccinmitrARi Bajate mitrErvApyaDigamyate#} R. 5,33,31. {#aDigatamaKilasaKIBiridaM tava vapuH#} umgeben, umringt GĪT. 11,7. — 2) inire feminam SUŚR. 2,155,11. — 3) Etwas bewältigen, vollführen: {#sapratibanDaM kAryaM praBuraDigantuM sahAyavAneva#} MĀLAV. 9. — 4) auf Jmd oder Etwas treffen, — stossen; auffinden, ausfindig machen, dahinterkommen AV. 2,9,3. {#yatsvapne anna^ma\SnAmi\ na prA\tara^Diga\myate^#} 7,101,1., ŚĀṄKH. ŚR. 13,6,3. {#api Danvannapo 'DigacCet#} ŚAT. BR. 14,1,1,8. LĀṬY. 4,3,20. 9,2,6. {#yaTA KananKanitreRa naro vAryaDigacCati#} M. 2,218. {#anvezanto nalaM rAjannADijagmuH#} MBH. 3,2742. 2783. 8864 (med.). 8867. 5,474. {#trAtAraM nADyagacCeran#} (! s. {#aDyA#}) 6,4538. R. 1,7,17. 3,4,23. 36 (med.). 19,22. 35,13. 68,51. 4,47,18. {#viSezaM nADigacCAmi nirDanasyAvarasya ca#} MBH. 12,216. {#sa niScayaM svayaM rAjA yadA nADigamizyati#} R. 1,8,18. 42,26 (med.). 43,6 (med.). {#ratiM svakezu dArezu nADigacCAmi cintayan (tvAm)#} 3,53,33. {#GrARaH — ganDAn, jihvA — rasAn, cakzuH — rUpARi, tvak — sparSAn, Srotram#} — {#SabdAn, manaH — saMSayam, budDiH — nizWAm#} MBH. 14,660. fgg. {#pramARam#} HIT. 11,14. {#nADyagacCaM yata AtmasaMBavaH#} BHĀG. P. 2,6,34. 4,12,40. {#unnAyAnaDigacCantaH#} (Sch.: = {#jAnantaH) pradrAvErvasuDABftAm#} BHAṬṬ. 7,37. {#tyAginaM saMgfhItAram#} u. s. w. {#yatastvAmaDigacCAmi#} da ich dich freigebig <ab>u. s. w.</ab> befinde R. 6,107,6. {#nADyagacCadyaTAyaTam#} MBH. 3,2879. 1,6359 (med.). {#ahaM prajApatirbrahmA matparaM nADigamyate#} MATSYOP. 50. {#aDigata#} gefunden M. 8,33. 34. YĀJÑ. 2,33. R. 5,81,53. ŚĀK. 41. — 5) erfinden: {#tvamevEtasyAhnaH saMsTAmaDigacCeH#} ŚĀṄKH. ŚR. 15,22,25. {#mantram#} LĀṬY. 4,2,5. — 6) zu Etwas kommen, erlangen, erhalten: {#Danam#} M. 9,204. MBH. 1,5188. {#AdityaprakASaM vapuH#} SUŚR. 2,158,10. {#prArTitamarTam#} ŚĀK. 61,17. {#SUdrAdaDigamyArTam#} M. 11,42. {#kalevaramaRqalamaDigatagOradukUlam#} GĪT. 11,26. {#BartAram#} zum Mann kommen, einen Mann nehmen: {#adIyamAnA BartAramaDigacCedyadi svayam#} M. 9,91. MBH. 1,6427. BENF. Chr. 22,19. zur Frau nehmen: {#kulAttu tava — kanyAM so 'Digamizyati#} MBH. 13,2913. {#yaTAviDyaDigamyEnAm#} M. 9,70. {#kftadAro 'parAndArAnBikzitvA yo 'DigacCati#} 11,5. einer Stellung, eines Zustandes, eines Verhältnisses <ab>u. s. w.</ab> theilhaft werden, [Page2-0672] dazu gelangen: {#saMsAram#} KAṬHOP. 3,7. {#viyonim#} ŚIKṢĀ 54. {#SreyaH#} M. 4,258. {#SreyAMsi sarvARyaDijagmuzaste#} Citat in SIDDH. K. zu P. 3,2,105-107. {#vidvezam#} M. 2,111. 8,346. {#brahma#} M. 6,85. BHAG. 5,6. {#svArAjyam#} M. 12,91. {#janma#} YĀJÑ. 3,138. {#tfptiM kAmAnAm#} MBH. 1,3173. {#nidrAm#} 5904. {#parAyaRam#} 6848. {#Sarma#} 2,1748. {#brAhmaRyam#} 3,7010. {#prasAdam#} BHAG. 2,64. {#SAntim#} 71. 4,39. {#brahmanirvARam#} 5,24. {#madBAvam#} 14,19. {#nEzkarmyasidDim#} 18,49. {#nirvARam#} R. 1,37,14. {#pratyayam#} 4,9,103. {#gAlAnim#} 5,9,3 (med.). {#AjYAkaratvam#} VIKR. 60. {#mahimAnam#} MĀLAV. 12. {#anujYAm#} RAGH. 2,66. {#anekaSAstrADigatabudDiprAgalBya#} PAÑCAT. 31,5. {#mahadupAlamBanamaDigato#} (act.!) {#'smi#} ŚĀK. 59,14, v. l. — 7) lernen, studiren, erforschen, lesen (vgl. {#i#} mit {#aDi): akzarasamAmnAyamaDigamya maheSvarAt#} ŚIKṢĀ 57. {#teByo 'DigacCedvinayam#} M. 7,39. {#yadA kiMcitkiMcidbuDajanasakASAdaDigatam#} BHARTṚ. 2,8. {#aDijagmuryaTA vedAMstapasA brahma cAriRaH . taTA sa tapasopetaH sarvARyastrARyavApa ha#} (also die urspr. Bed. gelangen zu, erhalten auch in dieser Verbindung noch nicht vergessen) || MBH. 1,5074. {#vedArTAnaDigacCecca SAstrARi viviDAni ca#} YĀJÑ. 1,99. BHĀG. P. 1,15,30. {#vESyErapi ca Srotavyo 'DigamyaSca#} MBH. 1,3839. M. 2,165. {#DarmeRADigato yEstu vedaH#} 12,109. {#aDigataparamArTAnpaRqitAn#} BHARTṚ. 2,14. 55. HIT. 4,12. VEDĀNTAS. in BENF. Chr. 202,10. {#svADyAyaM cADigacCati#} MBH. 13,5027. {#aDigatamaDyayanam#} SUŚR. 1,13,14. {#sarvaSAstrADigataH#} (act.! ist viell. {#˚gatasamasta˚#} zu lesen?) {#samastatattvaH sacivaH#} PAÑCAT. 223,4.
ru: — {#aDi#} 1) подходить, идти к, приходить к; достигать; прибывать к: {#aDi vA aganna tvaBipattuM SaknumaH#} ŚAT. BR. 9,5,1,6. 5. {#ayoDyAmaDigacCAmi#} R. 6,107,16. {#vfzalItalpam#} M. 3,250. {#rAmam#} R. 6,99,17. {#vfzaDvajam#} MBH. 3,6045. {#brahmARamaDigatvA(!)#} 6043. {#sa no BUyaH svarAzwramaDigacCati#} PAÑCAT. III,39. {#nADigacCAmahe pAraM magnAScintAmahArRave#} R. 4,51,36. {#Sokasya tasyAntaM nADigacCati#} 5,25,55. PAÑCAT. II,195. pass.: {#guRAlayo 'pyasanmantrI nfpatirnADigamyate#} I,428. {#kaccinmitrARi Bajate mitrErvApyaDigamyate#} R. 5,33,31. {#aDigatamaKilasaKIBiridaM tava vapuH#} окружённый, обступленный GĪT. 11,7. — 2) inire feminam (вступать в половую связь с женщиной) SUŚR. 2,155,11. — 3) одолеть что-л., совершить, исполнить: {#sapratibanDaM kAryaM praBuraDigantuM sahAyavAneva#} MĀLAV. 9. — 4) встретить, наткнуться на кого-л. или что-л.; отыскать, обнаружить, дознаться AV. 2,9,3. {#yatsvapne anna^ma\SnAmi\ na prA\tara^Diga\myate^#} 7,101,1., ŚĀṄKH. ŚR. 13,6,3. {#api Danvannapo 'DigacCet#} ŚAT. BR. 14,1,1,8. LĀṬY. 4,3,20. 9,2,6. {#yaTA KananKanitreRa naro vAryaDigacCati#} M. 2,218. {#anvezanto nalaM rAjannADijagmuH#} MBH. 3,2742. 2783. 8864 (med.). 8867. 5,474. {#trAtAraM nADyagacCeran#} (! s. {#aDyA#}) 6,4538. R. 1,7,17. 3,4,23. 36 (med.). 19,22. 35,13. 68,51. 4,47,18. {#viSezaM nADigacCAmi nirDanasyAvarasya ca#} MBH. 12,216. {#sa niScayaM svayaM rAjA yadA nADigamizyati#} R. 1,8,18. 42,26 (med.). 43,6 (med.). {#ratiM svakezu dArezu nADigacCAmi cintayan (tvAm)#} 3,53,33. {#GrARaH — ganDAn, jihvA — rasAn, cakzuH — rUpARi, tvak — sparSAn, Srotram#} — {#SabdAn, manaH — saMSayam, budDiH — nizWAm#} MBH. 14,660. fgg. {#pramARam#} HIT. 11,14. {#nADyagacCaM yata AtmasaMBavaH#} BHĀG. P. 2,6,34. 4,12,40. {#unnAyAnaDigacCantaH#} (Sch.: = {#jAnantaH) pradrAvErvasuDABftAm#} BHAṬṬ. 7,37. {#tyAginaM saMgfhItAram#} u. s. w. {#yatastvAmaDigacCAmi#} ибо я нахожу тебя щедрым<ab>u. s. w.</ab> R. 6,107,6. {#nADyagacCadyaTAyaTam#} MBH. 3,2879. 1,6359 (med.). {#ahaM prajApatirbrahmA matparaM nADigamyate#} MATSYOP. 50. {#aDigata#} найденный M. 8,33. 34. YĀJÑ. 2,33. R. 5,81,53. ŚĀK. 41. — 5) изобрести: {#tvamevEtasyAhnaH saMsTAmaDigacCeH#} ŚĀṄKH. ŚR. 15,22,25. {#mantram#} LĀṬY. 4,2,5. — 6) достигнуть чего-л., обрести, получить: {#Danam#} M. 9,204. MBH. 1,5188. {#AdityaprakASaM vapuH#} SUŚR. 2,158,10. {#prArTitamarTam#} ŚĀK. 61,17. {#SUdrAdaDigamyArTam#} M. 11,42. {#kalevaramaRqalamaDigatagOradukUlam#} GĪT. 11,26. {#BartAram#} выйти замуж, взять себе мужа: {#adIyamAnA BartAramaDigacCedyadi svayam#} M. 9,91. MBH. 1,6427. BENF. Chr. 22,19. взять в жёны: {#kulAttu tava — kanyAM so 'Digamizyati#} MBH. 13,2913. {#yaTAviDyaDigamyEnAm#} M. 9,70. {#kftadAro 'parAndArAnBikzitvA yo 'DigacCati#} 11,5. стать причастным положению, состоянию, отношению<ab>u. s. w.</ab>, [Page2-0672] достигнуть его: {#saMsAram#} KAṬHOP. 3,7. {#viyonim#} ŚIKṢĀ 54. {#SreyaH#} M. 4,258. {#SreyAMsi sarvARyaDijagmuzaste#} цитата в SIDDH. K. к P. 3,2,105-107. {#vidvezam#} M. 2,111. 8,346. {#brahma#} M. 6,85. BHAG. 5,6. {#svArAjyam#} M. 12,91. {#janma#} YĀJÑ. 3,138. {#tfptiM kAmAnAm#} MBH. 1,3173. {#nidrAm#} 5904. {#parAyaRam#} 6848. {#Sarma#} 2,1748. {#brAhmaRyam#} 3,7010. {#prasAdam#} BHAG. 2,64. {#SAntim#} 71. 4,39. {#brahmanirvARam#} 5,24. {#madBAvam#} 14,19. {#nEzkarmyasidDim#} 18,49. {#nirvARam#} R. 1,37,14. {#pratyayam#} 4,9,103. {#gAlAnim#} 5,9,3 (med.). {#AjYAkaratvam#} VIKR. 60. {#mahimAnam#} MĀLAV. 12. {#anujYAm#} RAGH. 2,66. {#anekaSAstrADigatabudDiprAgalBya#} PAÑCAT. 31,5. {#mahadupAlamBanamaDigato#} (act.!) {#'smi#} ŚĀK. 59,14, v. l. — 7) учить, изучать, исследовать, читать (vgl. {#i#} с {#aDi): akzarasamAmnAyamaDigamya maheSvarAt#} ŚIKṢĀ 57. {#teByo 'DigacCedvinayam#} M. 7,39. {#yadA kiMcitkiMcidbuDajanasakASAdaDigatam#} BHARTṚ. 2,8. {#aDijagmuryaTA vedAMstapasA brahma cAriRaH . taTA sa tapasopetaH sarvARyastrARyavApa ha#} (то есть и здесь ещё не забыто основное значение urspr. Bed. достигать, получать) || MBH. 1,5074. {#vedArTAnaDigacCecca SAstrARi viviDAni ca#} YĀJÑ. 1,99. BHĀG. P. 1,15,30. {#vESyErapi ca Srotavyo 'DigamyaSca#} MBH. 1,3839. M. 2,165. {#DarmeRADigato yEstu vedaH#} 12,109. {#aDigataparamArTAnpaRqitAn#} BHARTṚ. 2,14. 55. HIT. 4,12. VEDĀNTAS. в BENF. Chr. 202,10. {#svADyAyaM cADigacCati#} MBH. 13,5027. {#aDigatamaDyayanam#} SUŚR. 1,13,14. {#sarvaSAstrADigataH#} (act.! следует ли читать viell. {#˚gatasamasta˚#}?) {#samastatattvaH sacivaH#} PAÑCAT. 223,4.

source: — {#saMpra#} 1) erreichen, gelangen zu, antreffen: {#etadvA etABirdevA AtaH saMprApnuvan#} ŚAT. BR. 9,2,3,13. 23. 29. {#saMprApyEnam (AtmAnam)#} MUṆḌ. UP. 3,2,5. {#pfzatkAH saMprApuH — Saravyam#} RAGH. 7,42. {#BaradvAjasya saMprApadASramam#} R. 6,109,1. {#pAraM saMprApa vidyAnAm#} KATHĀS. 2,2. 20,39. {#jIvansaMprApsyasi kzmAntam#} PAÑCAT. III,49. VID. 23. {#saMprApTA vinayena#} BHAṬṬ. 6,68. {#saMprApta#} mit pass. Bed.: {#vfdDavyAGreRa saMprAptaH paTiko sa mfto yaTA#} HIT. I,4. {#yo 'pi me#} (von mir) {#nirjane 'raRye saMprApto 'yaM janArRavaH#} N. 13,16. {#asaMprApte karmaRi#} wenn das Object nicht erreicht ist P. 2,3,12, Vārtt. 3. mit act. Bed.: {#saMprApto 'haM tamASramam#} R. 3,42,6. 18,2. MBH. 3,2852. {#tvaksaMprApta#} sich auf die Haut erstreckend SUŚR. 2,64,8. — 2) erlangen, sich zuziehen: {#saMprApnuvanti duHKAni tAsu tAsviha yonizu#} M. 12,74. {#Apadam#} PAÑCAT. II,21. {#parABUtim#} 201. {#parAM mudam#} KATHĀS. 23,15. {#mahAkratuM saMprApnuhi#} (als Gewinn aufgefasst; vgl. {#SataM kratUnAmapaviGnamApa saH#} RAGH. 3,38) MBH. 2,1227. {#saMprApsyante — vinodam#} ŚĀNTIŚ. 4,17. {#mftEH saMprApyate SreyaH#} PAÑCAT. I,344. 347. {#saMprApta#} mit pass. Bed.: {#pUrveRa mama mAMDAtrA saMprAptaM vyasanaM mahat#} R. 4,17,20. {#so 'yaM te — banDupraRASaH saMprAptaH#} BRĀHMAṆ. 1,23. mit act. Bed.: {#vEzamyamapi saMprAptAH#} N. 18,8. — 3) {#saMprApta#} angelangt, gekommen: {#saMprAptAya tvatiTaye pradadyAdAsanodake#} M. 3,99. 9,141. INDṚ. 5,4. HIḌ. 2,24. 4,27. R. 1,20,5. 41,28. 4,2,20. ŚĀK. 61,7. BHAṬṬ. 6,100. {#ayaM sa kAlaH saMprAptaH#} R. 3,22,4. 42,6. 2,77,1. 4,27,2. ARJ. 3,18. {#aparedyuH saMprApte#} MBH. 3,2566. {#tasya vAro 'dya saMprAptastatra gantum#} VID. 202. {#tadidaM saMprAptaM yanmayA pUrvamIkzitam#} R. 6,93,13. — caus. erreichen machen: {#saMprApipan#} ŚAT. BR. 2,2,2,7.
ru: — {#saMpra#} 1) достигать, доходить до, встречать, наталкиваться на: {#etadvA etABirdevA AtaH saMprApnuvan#} ŚAT. BR. 9,2,3,13. 23. 29. {#saMprApyEnam (AtmAnam)#} MUṆḌ. UP. 3,2,5. {#pfzatkAH saMprApuH — Saravyam#} RAGH. 7,42. {#BaradvAjasya saMprApadASramam#} R. 6,109,1. {#pAraM saMprApa vidyAnAm#} KATHĀS. 2,2. 20,39. {#jIvansaMprApsyasi kzmAntam#} PAÑCAT. III,49. VID. 23. {#saMprApTA vinayena#} BHAṬṬ. 6,68. {#saMprApta#} с pass. Bed.: {#vfdDavyAGreRa saMprAptaH paTiko sa mfto yaTA#} HIT. I,4. {#yo 'pi me#} (мной) {#nirjane 'raRye saMprApto 'yaM janArRavaH#} N. 13,16. {#asaMprApte karmaRi#} если объект не достигнут P. 2,3,12, Vārtt. 3. с act. Bed.: {#saMprApto 'haM tamASramam#} R. 3,42,6. 18,2. MBH. 3,2852. {#tvaksaMprApta#} распространяющийся по коже SUŚR. 2,64,8. — 2) получать, обретать, навлекать на себя: {#saMprApnuvanti duHKAni tAsu tAsviha yonizu#} M. 12,74. {#Apadam#} PAÑCAT. II,21. {#parABUtim#} 201. {#parAM mudam#} KATHĀS. 23,15. {#mahAkratuM saMprApnuhi#} (понимается как приобретение; vgl. {#SataM kratUnAmapaviGnamApa saH#} RAGH. 3,38) MBH. 2,1227. {#saMprApsyante — vinodam#} ŚĀNTIŚ. 4,17. {#mftEH saMprApyate SreyaH#} PAÑCAT. I,344. 347. {#saMprApta#} с pass. Bed.: {#pUrveRa mama mAMDAtrA saMprAptaM vyasanaM mahat#} R. 4,17,20. {#so 'yaM te — banDupraRASaH saMprAptaH#} BRĀHMAṆ. 1,23. с act. Bed.: {#vEzamyamapi saMprAptAH#} N. 18,8. — 3) {#saMprApta#} прибывший, пришедший: {#saMprAptAya tvatiTaye pradadyAdAsanodake#} M. 3,99. 9,141. INDṚ. 5,4. HIḌ. 2,24. 4,27. R. 1,20,5. 41,28. 4,2,20. ŚĀK. 61,7. BHAṬṬ. 6,100. {#ayaM sa kAlaH saMprAptaH#} R. 3,22,4. 42,6. 2,77,1. 4,27,2. ARJ. 3,18. {#aparedyuH saMprApte#} MBH. 3,2566. {#tasya vAro 'dya saMprAptastatra gantum#} VID. 202. {#tadidaM saMprAptaM yanmayA pUrvamIkzitam#} R. 6,93,13. — caus. побуждать достигнуть, доводить до: {#saMprApipan#} ŚAT. BR. 2,2,2,7.

source: — {#sam#} 1) mit Etwas (ausgestattet) geboren werden: {#saM dakze^Ra\ mana^sA jAyate ka\viH#} ṚV. 9,68,5. zugleich mit Etwas erscheinen: {#samu\zadBi^rajAyaTAH#} 1,6,3. {#agniryatrABimaTyate#} u. s. w. {#tatra saMjAyate manaH#} ŚVETĀŚV. UP. 2,6. — 2) geboren werden, entstehen, sich einstellen, zum Vorschein kommen, sich zeigen: {#tataH saMjajYire vIrAH kzitAviha narADipAH#} MBH. 1,2695. {#putraSataM pUrRaM DftarAzwrasya — saMjajYe#} 4519. {#yAvatsaMjAyate kiMcitsattvaM sTAvarajaNgamam#} BHAG. 13,26. {#BaratAt — samajAyata#} R. 1,70,27. 19 {#adityAM samajAyata#} 31,16. {#tava kukzO — saMjanizyati#} R. 1,70,34. {#arDasaMjAtaSasyA (vasuMDarA)#} halb emporgeschossen N. 24,47. {#saMjAtaSItapiqaka#} SUŚR. 1,113,1. {#tasya — svedo vE samajAyata#} MBH. 3,16748. {#jagAmastaM tataH sUryaH saMDyA ca samajAyata#} R. 3,16,38. {#strIsahasraninAdaSca saMjajYe rAjaveSmani#} 2,34,19. {#AdO citte#} (so ist zu lesen) {#tataH kAye satAM saMjAyate jarA#} PAÑCAT. I,182. {#durbalAnAM ca rakzaRAt . balaM saMjAyate#} M. 8,172. {#saNgAtsaMjAyate kAmaH#} BHAG. 2,62. {#yudDABilAzaH#} HARIV. 9861. {#mUrcCA#} MBH. 1,5886. {#vismayaH#} 7,4066. {#kAruRyam#} R. 1,2,16. {#BIH#} PAÑCAT. I,125. {#virAgaH#} BHĀG. P. 3,3,22. {#yaTA saMjAyate varRaharaRAdiva BUBujAm#} wie es sich zu ereignen pflegt RĀJA-TAR. 5,180. {#tatrAkasmAtKe vARI saMjAtA#} PAÑCAT. 186,17. {#tadasya saMjAtam#} ist entstanden, hat sich gezeigt P. 5,2,36. {#rAkzaseByaSca saMjAtaM BayamezAm#} R. 3,1,14. {#idaM te cAru saMjAtaM yOvanaM vyativartate#} 5,22,12. {#me mahatI prItiH saMjAtA#} PAÑCAT. 109,25. {#prayojane saMjAte#} 96,6. {#trayARAmapi maraRaM saMjAtam#} ereignete sich VET. 33,11. {#parasparaM kawAkzanirIkzaRaM saMjAtam#} 7,3. 23,18. {#tatra gatvA dakziRADipatinA #} [Page3-0023] {# saha darSanaM saMjAtam#} 35,11. {#saMjAtakopa#} adj. erzürnt R. 3,28,14. {#˚pASa#} ŚĀK. 32. {#˚nirveda#} KATHĀS. 4,26. {#˚viSramBa#} VID. 147. {#˚vepaTu#} BHĀG. P. 4,17,28. — 3) werden: {#gatAsuriva saMjajYe#} HARIV. 15925. R. 6,37,65. {#dvAdaSavarzA saMjajYe#} PAÑCAT. 188,20. {#svavyApAraparANmuKaH saMjAtaH#} 32,9. VET. 4,9. 7,9. BHAṬṬ. 6,110. {#kiyAnkAlastavEvaM sTitasya saMjAtaH#} wie viel Zeit ist verflossen, seitdem du so stehst? PAÑCAT. 242,14. — 4) gebären: {#diggajaM cEva SaNKAKyaM SvetA vE samajAyata#} R. 3,20,27. — caus. zeugen, gebären; bilden, bauen; erzeugen, hervorbringen, verursachen: {#kaSyapastvasyAmAdityAnsamajIjanat#} MBH. 1,3135. {#tasyAM saMjanayAmAsa kurum#} 6633. HARIV. 1799. {#tasyAM saMjanayAM cakra AtmajAm#} BHĀG. P. 4,28,30. {#putrAn — mattaH saMjanayizyaTa#} R. 3,20,13. {#tatra saMjanayAmAsa nAnAgArARi#} MBH. 1,4995. {#BindDyanIkam — dvAraM saMjanayasva naH#} 7,1526. {#matsyaparivartanasaMjanitaPena#} PAÑCAT. 188,10. {#tasya saMjanayanharzam#} BHAG. 1,12. {#(tezAm) BedaM saMjanayizyati#} MBH. 5,118. {#ratim#} R. 2,95,5. ṚT. 2,18. {#suKam#} SUŚR. 1,243,11. {#trAsam#} R. 3,43,35. HIT. III,23. {#(janakzayaH) tvayA saMjanitaH#} MBH. 7,3563.
ru: — {#sam#} 1) родиться (наделённым) чем-л.: {#saM dakze^Ra\ mana^sA jAyate ka\viH#} ṚV. 9,68,5. появляться одновременно с чем-л.: {#samu\zadBi^rajAyaTAH#} 1,6,3. {#agniryatrABimaTyate#} u. s. w. {#tatra saMjAyate manaH#} ŚVETĀŚV. UP. 2,6. — 2) рождаться, возникать, наступать, появляться, обнаруживаться: {#tataH saMjajYire vIrAH kzitAviha narADipAH#} MBH. 1,2695. {#putraSataM pUrRaM DftarAzwrasya — saMjajYe#} 4519. {#yAvatsaMjAyate kiMcitsattvaM sTAvarajaNgamam#} BHAG. 13,26. {#BaratAt — samajAyata#} R. 1,70,27. 19 {#adityAM samajAyata#} 31,16. {#tava kukzO — saMjanizyati#} R. 1,70,34. {#arDasaMjAtaSasyA (vasuMDarA)#} наполовину взошедший N. 24,47. {#saMjAtaSItapiqaka#} SUŚR. 1,113,1. {#tasya — svedo vE samajAyata#} MBH. 3,16748. {#jagAmastaM tataH sUryaH saMDyA ca samajAyata#} R. 3,16,38. {#strIsahasraninAdaSca saMjajYe rAjaveSmani#} 2,34,19. {#AdO citte#} (так следует читать) {#tataH kAye satAM saMjAyate jarA#} PAÑCAT. I,182. {#durbalAnAM ca rakzaRAt . balaM saMjAyate#} M. 8,172. {#saNgAtsaMjAyate kAmaH#} BHAG. 2,62. {#yudDABilAzaH#} HARIV. 9861. {#mUrcCA#} MBH. 1,5886. {#vismayaH#} 7,4066. {#kAruRyam#} R. 1,2,16. {#BIH#} PAÑCAT. I,125. {#virAgaH#} BHĀG. P. 3,3,22. {#yaTA saMjAyate varRaharaRAdiva BUBujAm#} как это обычно случается RĀJA-TAR. 5,180. {#tatrAkasmAtKe vARI saMjAtA#} PAÑCAT. 186,17. {#tadasya saMjAtam#} возникло, обнаружилось P. 5,2,36. {#rAkzaseByaSca saMjAtaM BayamezAm#} R. 3,1,14. {#idaM te cAru saMjAtaM yOvanaM vyativartate#} 5,22,12. {#me mahatI prItiH saMjAtA#} PAÑCAT. 109,25. {#prayojane saMjAte#} 96,6. {#trayARAmapi maraRaM saMjAtam#} произошло VET. 33,11. {#parasparaM kawAkzanirIkzaRaM saMjAtam#} 7,3. 23,18. {#tatra gatvA dakziRADipatinA #} [Page3-0023] {# saha darSanaM saMjAtam#} 35,11. {#saMjAtakopa#} adj. разгневавшись R. 3,28,14. {#˚pASa#} ŚĀK. 32. {#˚nirveda#} KATHĀS. 4,26. {#˚viSramBa#} VID. 147. {#˚vepaTu#} BHĀG. P. 4,17,28. — 3) становиться: {#gatAsuriva saMjajYe#} HARIV. 15925. R. 6,37,65. {#dvAdaSavarzA saMjajYe#} PAÑCAT. 188,20. {#svavyApAraparANmuKaH saMjAtaH#} 32,9. VET. 4,9. 7,9. BHAṬṬ. 6,110. {#kiyAnkAlastavEvaM sTitasya saMjAtaH#} сколько времени прошло с тех пор, как ты так стоишь? PAÑCAT. 242,14. — 4) рожать: {#diggajaM cEva SaNKAKyaM SvetA vE samajAyata#} R. 3,20,27. — caus. зачинать, рожать; создавать, строить; порождать, производить, вызывать: {#kaSyapastvasyAmAdityAnsamajIjanat#} MBH. 1,3135. {#tasyAM saMjanayAmAsa kurum#} 6633. HARIV. 1799. {#tasyAM saMjanayAM cakra AtmajAm#} BHĀG. P. 4,28,30. {#putrAn — mattaH saMjanayizyaTa#} R. 3,20,13. {#tatra saMjanayAmAsa nAnAgArARi#} MBH. 1,4995. {#BindDyanIkam — dvAraM saMjanayasva naH#} 7,1526. {#matsyaparivartanasaMjanitaPena#} PAÑCAT. 188,10. {#tasya saMjanayanharzam#} BHAG. 1,12. {#(tezAm) BedaM saMjanayizyati#} MBH. 5,118. {#ratim#} R. 2,95,5. ṚT. 2,18. {#suKam#} SUŚR. 1,243,11. {#trAsam#} R. 3,43,35. HIT. III,23. {#(janakzayaH) tvayA saMjanitaH#} MBH. 7,3563.
